[
    {
       "name":"ယုန်တစ်ကောင်မွေးဖို့ဘာလိုအပ်မလဲ?",
       "images":"https://i.ibb.co/kc9FK89/718dnj-XD4-ZS-AC-SX466.jpg,https://i.ibb.co/P6Rk5X9/2-in-1-Rabbit-Guinea-Pig-Chinchilla-Hay-Grass-Feeder-Rack-Pet-Food-Feeding-Bowl-Small.jpg",
       "type":"ယုန်",
       "description":"<h3>ယုန်လေးတွေလှောင်အိမ်ရွေးချယ်နည်း</h3><p>ပထမဆုံးလှောင်အိမ်ရွေးမယ်ဆိုရင်ပထမဆုံး စဉ်းစားရမှာ အကျယ်အ၀န်းပါ မိမိ၀ယ်တဲ့လှောင်အိမ်က ယုန်လေးတွေနဲ့သင့်တော်မတော်ကိုထည့်သွင်းစဉ်းစားသင့်ပါတယ်။ဒါကြောင့် စစချင်း၀ယ်တည်းကလှောင်အိမ်ကိုကြီးကြီးကျယ်ကျယ်၀ယ်သင့်ပါတယ်။ဘာလို့လဲဆိုတော့ယုန်လေးတွေကကြီးထွားမူနှုန်းလျှင်မြန်တဲ့တိလေး တွေဖြစ်တာမလို့ပါ။ပထမစစတည်းကကြီးကြီး၀ယ်ထားလိုက်ရင် နောက်ထပ်ပိုက်ဆံလည်းကုန်စရာမလိုတော့ပါဘူး။နောက်သတိထားရမယ့်အချက်ကတော့ လှောင်အိမ်အောက်ခြေပါ မဖြစ်မနေ အခင်းပြားခင်းပေးဖို့လိုပါတယ်။အဲ့လိုခင်းပေးမှ ယုန်လေးတွေရဲ့ခြေထောက်အနာဖြစ်ခြင်းမှကာကွယ်နိုင်မှာပါ</p><h3>ယုန်လှောင်အိမ်ထဲဘယ်လိုDecorationလုပ်ကြမလဲ?</h3><h6>အစာခွက်ထားခြင်း</h6><p>ယုန်လေးတွေကအစာစားချိန်မှာအလွန်ပဲ Aggressiveဖြစ်တက်ကြပါတယ် သူတို့မစားချင်တဲ့အစာကျွေးရင်ဖြစ်ဖြစ် သူတို့က အစာခွက်လေးတွေကိုနှုတ်သီးလေးနဲ့လွှင့်ပစ်တက်ကြပါတယ်။ယုန် ဖီဖီမီမီတို့လည်းတွေ့ဖူးကြုံဖူးကြမှာပါ။ ဒါကြောင့်အစာခွက်ရွေးမယ်ဆိုလျင် မင်မင်အကြံပေးချင်တာကတော့ မြေခွက်၊ဗန်းလိုအရာမျိုးနဲ့ မကျွေးစေဖို့ပါ။ယုန်လေးတွေအတော်များများက ဗန်းတို့ ခွက်တို့ မြင်တာနဲ့ အီအီ၀င်ပါတက်ကြတဲ့ အကျင့်ဆိုးရှိတက်ကြလို့ပါ။စဉ်းစားကြည့်ပါ ဗန်းနဲ့ကျွေးမယ်ဆိုရင် ယုန်လေးတွေအစာကော အီးကောရောကောသောကောဆိုလျင် ကျန်းမာရေးတွက်လည်းမသင့်တော်ပါဘူး။ကိုယ့်ကိုတောင် အစာကိုအီးသေးရောတာ ကျွေးကြိုက်မလား 😝စဉ်စားစေချင်ပါတယ်။ နောက်ထက်ကတော့မြေခွက်ပါ မြေခွက်ဖြင့်ကျွေးခြင်းအားဖြင့် မြေဆိုတာ မသန့်တဲ့တွက်သန်ထစေပါတယ်။မြေခွက်အစား ပလတ်စတစ်ခွက်နဲ့​ဆိုလည်း အဆင်ပြေပါတယ်။မင်မင်ဆို လွှတ်ပစ်မရတဲ့ ချိတ်လို့ရတဲ့ဘေးချိတ်ခွက်ပဲသုံးပါတယ်။</p><h6>Hay Rack ထားခြင်း</h6><p>ယုန်လေးတွေ မြက်စားတဲ့အခါ လှောင်အိမ်တခုလုံး မြက်တွေနဲ့ ပလဲပြီးစားတက်တာကိုသိကြမှာပါ။အခုလိုHay Rackလေးထားပေးခြင်းဖြင့် မိမိတို့အိမ်ကော ယုန်လေးတွေလှောင်အိမ်ပါ မြက်တွေပွစာကြဲခြင်းဒဏ်မှကင်းလွတ်နိုင်မှာပါ။Hay Rackကတော့ နေရာသိပ်မစားတဲ့တွက်လှောင်အိမ်ကျဉ်းတဲ့ယုန်ပိုင်ရှင်များတွက် အဆင်ပြေမှာပါ</p><h6>2 in 1 Hay Rackထားခြင်း</h6><p>ဒါလေးကတော့နာမည်တိုင်း 2 in 1မလို့ အစာခြောက်ကောမြက်ပါထည့်ကျွေးလို့ရတဲ့ အထူး အဆင်ပြေတဲ့အစာ ခွက်လေးဖြစ်ပါတယ်။ 2 in 1 Hay Rackထားခြင်းဖြင့် ဘေးချိတ်ခွက်ကော Hay Rackပါမလိုတဲ့တွက်ပိုက်ဆံကုန်သက်သာပါတယ်။ ဗန်းတို့ မြေခွက်တို့မဟုတ်တဲ့တွက် ဗန်းလို အီးသေရောခြင်းမှ ရှောင်ကျဉ်နိုင်မယ်။ မူလီလေးနဲ့ဖြုတ်တက်ရတဲ့တွက် မြေခွက်လို အစာခွက် ကိုင်ပေါက်ခြင်းဒုက္ခမှလည်းကင်းလွတ်နိုင်မယ်</p><h6>ရေပုလင်းထားခြင်း</h6><p>လူတော်တော်များများကယုန်လေးတွေကရေသောက်ဖို့မလိုဖူးလို့ထင် ကောင်းထင်ကြပါတယ်။တကယ်ကမှားပါတယ်။ယုန်လေးတွေက သန့်ရှင်းတဲ့ သောက်ရေသန့် လိုကိုလိုအပ်ပါတယ်။ဒါကြောင့်ရေတိုက်သင့်ပါတယ်။ရေတိုက်တဲ့အခါမှာလည်းရေကိုပုလင်းနဲ့သာတိုက်သင့်ပါတယ်။ခွက်နဲ့တိုက်ပါက ပါစပ်မှာရေကြောင့်ဖြစ်တက်တဲ့ အနာလေးများဖြစ်လွယ်ပါတယ်။ဒါကြောင့်လှောင်အိမ်ထဲမှာ ရေဂေါက်ကလည်းမရှိမဖြစ်လိုအပ်ပါတယ်</p><h6>Litter Boxထားခြင်း</h6><p>ယုန်လေးတွေကအီးခဏခဏပါတက်တဲ့တိလေးတွေပါ။အိမ်သာနဲ့သင်ပေး ထားခြင်းဖြင့် ယုန်ဖီဖီမီမီတို့ သန့်ရှင်းရေးလုပ်ရခြင်းဒုက္ခမှသက်သာစေမှာပါ။ယုန်လေးတွေအီးကမနံပေမယ့် ရူးကတော့အနံ့ပြင်းတဲ့တွက် Litter Boxနဲ့ ထားမယ်ဆိုလျင်လွှစာမူန့်လို့ခေါ်တဲ့ Beddingလေးခင်းပေးခြင်းဖြင့်အနံ့နံခြင်းကနေသက်သာစေမှာပါ</p>",
       "credit":"Boo & Bon"
    },
    {
       "name":"ယုန်မွေးတဲ့ပိုင်ရှင်များသိရန်အကြမ်းဖျင်းအချက်လက်",
       "images":"https://i.ibb.co/mTcWRJG/boo-bon-01.jpg,https://i.ibb.co/ns9G0kN/boo-bon-02.jpg",
       "type":"ယုန်",
       "description":"",
       "credit":"Boo & Bon"
    },
    {
       "name":"ယုန်မွေးရင်ရှောင်ရန်အချက်",
       "images":"",
       "type":"ယုန်",
       "description":"",
       "credit":"Boo & Bon"
    },
    {
       "name":"ယုန်သွားများအကြောင်း",
       "images":"",
       "type":"ယုန်",
       "description":"",
       "credit":"Boo & Bon"
    },
    {
       "name":"",
       "images":"",
       "type":"ယုန်",
       "description":"",
       "credit":"Boo & Bon"
    },
    {
       "name":"",
       "images":"",
       "type":"ယုန်",
       "description":"",
       "credit":"Boo & Bon"
    },
    {
       "name":"",
       "images":"",
       "type":"ယုန်",
       "description":"",
       "credit":"Boo & Bon"
    },
    {
       "name":"",
       "images":"",
       "type":"ယုန်",
       "description":"",
       "credit":"Boo & Bon"
    },
    {
       "name":"",
       "images":"",
       "type":"ယုန်",
       "description":"",
       "credit":"Boo & Bon"
    },
    {
       "name":"",
       "images":"",
       "type":"ယုန်",
       "description":"",
       "credit":"Boo & Bon"
    },
    {
       "name":"",
       "images":"",
       "type":"ယုန်",
       "description":"",
       "credit":"Boo & Bon"
    }
 ]
